#from config import *

start = '''  Доброго дня! 
            💅🏻 В этом боте <b>Вы можете приобрести </b> 
                      <i>Уникальные Футболки</i>
           🕓 Переходите в наш <u>каталог</u> и 
               выбирайте Вашу классную футболку
               Ваши эксперты
               Оксана @Oksana_Bogatkova
               Екатерина @EEKuzmina
'''


about_as = '''<b>О нас типа мы вау какие крутые </b>

Саллон футболок <i>"Bene"</i>  
Уже <u>более 10 лет</u> мы успешно работаем 
и дарим красоту нашим гостям.
'''

start2 = '''
Добро пожаловать🌷🦋
Здесь вы найдёте готовые классные футболочки! 🤗
Приятного выбора!😍
Заказывать в ЛС:
'''

head = '''
           В этом боте <b>Вы можете приобрести </b> 
                      <i>Уникальные Футболки</i>
           🕓 Переходите в наш <u>каталог</u> и 
               выбирайте Вашу классную футболку
               Оксана @Oksana_Bogatkova
               Екатерина @EEKuzmina
'''

new="ee"